export const routes = [
    {
      id: 1,
      title: 'Как я начал создавать свои сайты',
      body: 'начиная с 1 сентября, я начал ходить на web разработку. По началу было очень тяжело, но под конец года мне становилось всё легче и легче. Думаю доделать свой сайт в будущем, чтобы всем помогать в играх.',
    },
    {
      id: 2,
      title: 'Мои Любимые треки',
      body: 'здесь я просто расскажу какие треки мне больше всего нравятся.',
    },
    {
      id: 3,
      title: 'Как я закончил школу',
      body: 'Я учился в 9 классе и это было просто пипец! Нас просто душнили домашками, подготовками к ОГЭ и так далее. Но сейчас у нас начались только консультации. Мы попрощались с учителями, с которыми больше не встретимся, и скоро пойдем сдавать остальые ОГЭ.',
    },   
  ];