export const routes = [
	{
	 id: 1,
	 title: 'TODO',
	 body: 'Простое и удобное приложение для организации задач. С его помощью вы можете легко создавать, отслеживать и завершать свои ежедневные задачи.',
	},
	 {
	 id: 2,
	 title: 'Учет расходов',
	 body: 'Приложения для ведения расходов с возможностью добавления и удаления расходов',
	},
	{
		id: 3,
		title: 'Cайт по CYBERPUNK 2077',
		body: 'Это сайт, который был разработан для новичков. Ведь не все разбираются в этой игре хорошо',
	   },
   ];